/* Localizable strings of com.apple.iChat.Managed preference manifest */

"iChat.pfm_title" =			"iChat";
"iChat.pfm_description" =			"iChat-valg.";

"XMPPAccount.pfm_title" =			"Kontoinfo for 10.5";
"XMPPAccount.pfm_description" =			"Kontoinformasjon for 10.5.";

"LoginAs.pfm_title" =			"Kontonavn";
"LoginAs.pfm_description" =			"Kontonavn og iChat-tjener i e-postadresseformat. Bruk «%@» for å angi nåværende brukers kortnavn. Eksempel: «%@@ichat.apple.com»";
"AllowSelfSignedSSL.pfm_title" =			"Tillate selvsignert SSL";
"AllowSelfSignedSSL.pfm_description" =			"Sett til 1 for å tillate selvsignerte SSL-sertifikater.";
"AutoDiscoverHostAndPort.pfm_title" =			"Automatisk tjenersøk";
"AutoDiscoverHostAndPort.pfm_description" =			"Sett til 1 hvis klienten automatisk skal søke etter iChat-tjener og -port.";
"Description.pfm_title" =			"Beskrivelse";
"Description.pfm_description" =			"Kontobeskrivelse.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Sett til 1 for å bruke Kerberos v5-godkjenning.";

"UseSSL.pfm_title" =			"Bruk SSL";
"UseSSL.pfm_description" =			"Sett til 1 for å bruke SSL-kryptering.";
"ServerHost.pfm_title" =			"Tjeneradresse";
"ServerHost.pfm_description" =			"iChat-tjeneradresse som DNS-navn eller IP-adresse.";
"ServerPort.pfm_title" =			"Tjenerport";
"ServerPort.pfm_description" =			"iChat-tjenerportnummer.";
"ServerSSLPort.pfm_title" =			"SSL-port for tjener";
"ServerSSLPort.pfm_description" =			"SSL-portnummer for iChat-tjenerport.";
